<html lang="en">
<head>
  <meta charset="utf-8">

  <title>Anfragen</title>
  <meta name="description" content="FDSAccount">
  <meta name="author" content="katze">

  <link href='https://fonts.googleapis.com/css?family=Kreon' rel='stylesheet' type='text/css'>
  <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.6/css/bootstrap.min.css" integrity="sha384-1q8mTJOASx8j1Au+a5WDVnPi2lkFfwwEAa8hDDdjZlpLegxhjVME1fgjWPGmkzs7" crossorigin="anonymous">
  <link rel="stylesheet" href="style.css">


  <script src="https://ajax.googleapis.com/ajax/libs/jquery/1.12.0/jquery.min.js"></script>

  <!--[if lt IE 9]>
  <script src="http://html5shiv.googlecode.com/svn/trunk/html5.js"></script>
  <![endif]-->
</head>

<body>
  <img id="header" src="img/header.png" alt="header">
  <div class="container">
    <div class="row">
      <div class="col-md-12">
        <h1>Wissenswertes zu FragDenStaat</h1>
        <ul class="nav nav-tabs">
          <li role="presentation" class="active"><a href="about-mockup.html">Über uns</a></li>
          <li role="presentation"><a href="howto-mockup.html" >Wie nutze ich das Portal?</a></li>
          <li role="presentation"><a href="ifg-mockup.html">Über Informationsfreiheit</a></li>
          <li role="presentation"><a href="spenden-mockup.html">Spenden</a></li>
        </ul>


        <div id="accordion" class="panel-group">
          <div class="panel panel-default">
            <div class="panel-heading">
              <h4 class="panel-title">
                <a data-toggle="collapse" data-parent="#accordion" href="#collapseOne">1. Über Uns</a>
              </h4>
            </div>
            <div id="collapseOne" class="panel-collapse collapse">
              <div class="panel-body">
                <p>FragDenStaat.de ist ein Projekt der <a href="http://okfn.de" target="_blank">Open Knowledge Foundation Deutschland e.V.</a>, mit dem jeder Mensch unabh&auml;ngig von Alter oder Herkunft Anfragen nach den deutschen Informationsgesetzen stellen kann. Fragen und Antworten werden transparent auf dieser Seite dokumentiert. Ziel ist es:</p>
                <ul>
                  <li>die Frage nach einer Beh&ouml;rdenauskunft f&uuml;r alle Menschen zu erleichtern;</li>
                  <li>sowohl die Anfragen der B&uuml;rgerInnen als auch die Antworten der Beh&ouml;rden transparent zu dokumentieren;</li>
                  <li>eine Kultur der Informationsfreiheit in Deutschland zu etablieren und die zugrunde liegende Gesetze zu st&auml;rken.&nbsp;</li>
                </ul>
                <h3>Wozu dient FragDenStaat.de?</h3>
                <p>FragDenStaat.de m&ouml;chte Sie dabei unterst&uuml;tzen, auf amtliche Informationen von deutschen Beh&ouml;rden zuzugreifen. Hierf&uuml;r ver&ouml;ffentlicht FragDenStaat.de <strong>Anfragen nach den Informationsgesetzen</strong> des Bundes, Berlin, Brandenburg, Bremen, Hamburg, Mecklenburg-Vorpommern, Nordrhein-Westfalen, Rheinland-Pfalz, Saarland, Sachsen-Anhalt, Schleswig-Holstein und Th&uuml;ringen&nbsp;<strong>gemeinsam mit den Antworten der Beh&ouml;rden</strong>. Die &uuml;brigen Bundesl&auml;nder (Baden-W&uuml;rttemberg, Bayern, Hessen, Niedersachsen und Sachsen) haben kein Informationsfreiheitsgesetz.</p>
                <p>FragDenStaat.de erleichtert es NutzerInnen, sich mit eigenen Informationsanfragen an die Beh&ouml;rden zu wenden: Anfragen k&ouml;nnen einfach &uuml;ber ein&nbsp;Web-Formular gestellt werden. Die Anfrage wird dann von FragDenStaat.de per E-Mail an die entsprechende Beh&ouml;rde gesendet und gleichzeitig online ver&ouml;ffentlicht. Auch die anschlie&szlig;ende Antwort der Beh&ouml;rde wird auf FragDenStaat.de &ouml;ffentlich einsehbar gemacht.</p>
                <p>Durch die Ver&ouml;ffentlichung der Antworten wird FragDenStaat.de zu einer <strong>Sammelstelle f&uuml;r amtliche Informationen</strong>. Au&szlig;erdem dient die Ver&ouml;ffentlichung des Frage- und Antworthergangs dazu, die Antwortpraxis der Beh&ouml;rden transparent kontrollieren zu k&ouml;nnen.</p>
                <p>Das Portal soll <strong>auch f&uuml;r investigative JournalistInnen und Nichtregierungsorganisationen</strong> n&uuml;tzlich sein: Anfragen k&ouml;nnen nicht-&ouml;ffentlich gestellt und erst zu einem sp&auml;teren Zeitpunkt ver&ouml;ffentlicht werden. Dadurch wird die exklusive Nutzung von Informationen gewahrt. Gleichzeitig kann die Webseite als Quelle angegeben werden.</p>
                <h3>Warum sollte ich FragDenStaat.de nutzen?</h3>
                <p>Die zugrunde liegende Idee: Wir als B&uuml;rgerInnen haben das Recht (und die Pflicht), unsere Regierung zu kontrollieren. Je mehr Informationen uns zu Regierungspraktiken vorliegen, desto besser k&ouml;nnen wir uns einbringen, konstruktive Kritik &uuml;ben oder Lob aussprechen.</p>
                <h3>Aus welchem Grund sollte eine Beh&ouml;rde auf meine Anfrage reagieren?</h3>
                <p>Nach den Informationsgesetzen ist eine Beh&ouml;rde verpflichtet, auf Ihren Antrag auf Informationszugang zu antworten. Die Antwort wird entweder die gew&uuml;nschten Informationen umfassen oder einen rechtlich g&uuml;ltigen Grund nennen, warum kein Zugang zu den Informationen gew&auml;hrt werden kann. Eine dritte Antwortm&ouml;glichkeit w&auml;re, dass der Beh&ouml;rde die angefragten Informationen nicht vorliegen.</p>
                <h3>Wie kann ich FragDenStaat.de unterst&uuml;tzen?</h3>
                <!-- <p>Sie können dies direkt in Form einer Spende tun: [flatter?] bzw. auf dem Konto [to be named]</p>-->
                <p>F&uuml;r den Betrieb von FragDenStaat.de sind wir auf finanzielle Unterst&uuml;tzung angewiesen. Falls Sie Erfahrung beim Akquirieren von Spenden oder F&ouml;rdergeldern haben, dann setzen Sie sich bitte mit uns in Verbindung: info@fragdenstaat.de. Weitere Informationen &uuml;ber Unterst&uuml;tzungsm&ouml;glichkeiten finden Sie <a href="../../../../hilfe/spenden/">hier</a>.</p>

              </div>
            </div>
          </div>
          <div class="panel panel-default">
            <div class="panel-heading">
              <h4 class="panel-title">
                <a data-toggle="collapse" data-parent="#accordion" href="#collapseThree">2. Köpfe und Partner</a>
              </h4>
            </div>
            <div id="collapseThree" class="panel-collapse collapse">
              <div class="panel-body">
                <h3>Wer steht hinter FragDenStaat.de?</h3>
                <p>Die Seite FragDenStaat.de wird von der Open Knowledge Foundation Deutschland e.V. (<a href="http://okfn.de/about/mission/">OKF Deutschland</a>) betrieben.

                  <div class="row">
                    <div class="col-sm-6 col-md-6 col-lg-6">
                      <div id="stefan" class="thumbnail"><img class="donation-image" title="Stefan Wehrmeyer ist Gr&uuml;nder von FragDenStaat" src="../../../../static/img/donation_photo.jpg" alt="Stefan Wehrmeyer" />
                        <div class="caption">
                          <h3>Stefan Wehrmeyer <small>Gr&uuml;nder und BDFL</small></h3>
                          <p>Arbeitet inzwischen bei CORRECT!V.</p>
                          <ul>
                            <li>Hat die Software gebaut und betreut Server</li>
                            <li>Stellt Informationsfreiheitsanfragen</li>
                            <li>K&auml;mpft f&uuml;r mehr Transparenz</li>
                          </ul>
                        </div>
                      </div>
                    </div>
                    <div class="col-sm-6 col-md-6 col-lg-6">
                      <div class="caption">
                        <div id="arne" class="thumbnail"><img class="donation-image" title="Arne Semsrott betreut FragDenStaat" src="../../../../files/foi/30800/arne.jpg" alt="Arne Semsrott" width="148" height="147" />
                          <div class="caption">
                            <h3>Arne Semsrott <small>Projektleiter</small></h3>
                            <p>Seit Oktober 2014 im Team</p>
                            <ul>
                              <li>Macht Support bei Anfragen</li>
                              <li>Entwickelt FragDenStaat.de weiter</li>
                              <li>Bloggt &uuml;ber Informationsfreiheit</li>
                            </ul>
                          </div>
                        </div>
                      </div>
                    </div>
                    <p>&nbsp;</p>
                    <p>Au&szlig;erdem engagieren sich <a href="../../../../hilfe/ueber/#danksagung">einige Freiwillige</a> ehrenamtlich f&uuml;r die das Projekt - u.a. &uuml;ber unsere <a href="http://lists.okfn.org/mailman/listinfo/fragdenstaat">Mailingliste</a> und in der Verwaltung der Anfragen.</p>
                    <h3>Wer hat FragDenStaat.de entwickelt?</h3>
                    <p>Die Software f&uuml;r FragDenStaat.de hat <a href="http://stefanwehrmeyer.com">Stefan Wehrmeyer</a> nach dem Vorbild der Seite &ldquo;<a href="http://whatdotheyknow.com/">What do they know</a>&rdquo; und "<a href="http://www.befreite-dokumente.de/">Befreite Dokumente</a>" neu geschrieben und online gestellt. Die Software hei&szlig;t <a href="https://github.com/stefanw/froide">Froide</a>, steht unter der MIT Lizenz und kann von <a href="https://github.com/stefanw/froide">GitHub heruntergeladen werden</a>.</p>
                    <p>Wenden Sie sich bei Anfragen bitte an info@fragdenstaat.de.</p>
                    <p>Betrieben wird das Projekt auf technischer Infrastruktur, die die <a href="http://okfn.de">Open Knowledge Foundation Deutschland</a> zur Verf&uuml;gung stellt.</p>
                    <h3>Wer unterst&uuml;tzt FragDenStaat.de?</h3>
                    <p>Zu den Unterst&uuml;tzern der ersten Stunde z&auml;hlen <li>Transliarency International Deutschland e.V,</li> <li>Mehr Demokratie e.V.,</li> <li>die Deutsche Gesellschaft f&uuml;r Informationsfreiheit,</li> <li>das Open Data Network e.V.,</li> <li>das Recherchenetzwerk n-ost,</li> <li>Access Info,</li> <li>Legal Leaks,</li> <li>die Digitale Gesellschaft e.V.,</li> <li>der Deutsche Journalisten-Verband e.V.,</li> <li>die Deutsche Journalistinnen- und Journalisten-Union und netzwerk recherche e.V.</li></p>
                    <p>Falls Sie bzw. Ihre Organisation FragDenStaat.de und die dahinter liegende Idee ebenfalls unterst&uuml;tzen wollen, wenden Sie sich bitte an uns: info@fragdenstaat.de</p>
                  </div>
                </div>
              </div>
            </div>
              <div class="panel panel-default">
                <div class="panel-heading">
                  <h4 class="panel-title">
                    <a data-toggle="collapse" data-parent="#accordion" href="#collapseTwo">3. Video: FragDenStaat-Vortrag auf dem 32C3 </a>
                  </h4>
                </div>
                <div id="collapseTwo" class="panel-collapse collapse">
                  <div class="panel-body">
                    <a href="https://media.ccc.de/v/32c3-7102-crypto_ist_abwehr_ifg_ist_angriff" target="_blank">Zum Video</a>
                  </div>
                </div>
              </div>
            </div>

          </div>
        </div>
      </div>




      <img id="footer" src="img/footer.png" alt="footer">

      <script src="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.6/js/bootstrap.min.js" integrity="sha384-0mSbJDEHialfmuBBQP6A4Qrprq5OVfW37PRR3j5ELqxss1yVqOtnepnHVP9aJ7xS" crossorigin="anonymous">
      </script>

    </body>
    </html>
