<html lang="en">
<head>
  <meta charset="utf-8">

  <title>Anfragen</title>
  <meta name="description" content="FDSAccount">
  <meta name="author" content="katze">

  <link href='https://fonts.googleapis.com/css?family=Kreon' rel='stylesheet' type='text/css'>
  <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.6/css/bootstrap.min.css" integrity="sha384-1q8mTJOASx8j1Au+a5WDVnPi2lkFfwwEAa8hDDdjZlpLegxhjVME1fgjWPGmkzs7" crossorigin="anonymous">
  <link rel="stylesheet" href="style.css">


  <script src="https://ajax.googleapis.com/ajax/libs/jquery/1.12.0/jquery.min.js"></script>

  <!--[if lt IE 9]>
  <script src="http://html5shiv.googlecode.com/svn/trunk/html5.js"></script>
  <![endif]-->
</head>

<body>
  <img id="header" src="img/header.png" alt="header">
  <div class="container">
    <div class="row">
      <div class="col-md-12">
        <h1>Wissenswertes zu FragDenStaat</h1>
        <ul class="nav nav-tabs">
          <li role="presentation"><a href="about-mockup.html">Über uns</a></li>
          <li role="presentation" class="active"><a href="howto-mockup.html">Wie nutze ich das Portal?</a></li>
          <li role="presentation"><a href="ifg-mockup.html">Über Informationsfreiheit</a></li>
          <li role="presentation"><a href="spenden-mockup.html">Spenden</a></li>
        </ul>

        <div id="accordion" class="panel-group">

          <div class="panel panel-default">
            <div class="panel-heading">
              <h4 class="panel-title">
                <a class="accordion-toggle" data-toggle="collapse" data-parent="#accordion" href="#collapseOne">Eine Anfrage stellen - So gehts's</a>
              </h4>
            </div>
            <div id="collapseOne" class="panel-collapse collapse">
              <div class="panel-body">
                <h2>Eine Anfrage stellen</h2>
                <h3 id="anfrage-stellen">F&uuml;r gute und erfolgreiche Anfragen sollten Sie sich folgende Fragen stellen:</h3>
                <ol>
                  <li>Welches konkrete politische Thema/welche konkrete politische Entscheidung interessiert mich?</li>
                  <li>Gibt es dazu Dokumente, die Informationen zur konkreten politischen/rechtlichen Ausgestaltung und/oder politischen Verantwortung enthalten?</li>
                  <li>Bei welcher Beh&ouml;rde liegen diese Dokumente? Eine Beh&ouml;rde kann auch ein privates Unternehmen oder eine private Stiftung mit &ouml;ffentlichem Auftrag/Finanzierung sein.</li>
                  <li>Wurden diese Dokumente bereits ver&ouml;ffentlicht?</li>
                  <li>Wie kann ich diese Dokumente so pr&auml;zise wie m&ouml;glich beschreiben, selbst wenn ich sie gar nicht kenne oder wenn ich gar nicht wei&szlig;, ob es Dokumente gibt?</li>
                  <li>Kann ich die Suchanfrage eingrenzen, z.B. durch einen Zeitrahmen, bestimmte Organisationseinheiten oder Typen von Dokumenten?</li>
                </ol>
                <h3 id="formulierung">Was muss ich bei der Formulierung meiner Anfrage beachten?</h3>
                <p>Kurze, konzentrierte Nachrichten machen es Beh&ouml;rden leichter, herauszufinden, welche Informationen Sie w&uuml;nschen. Das bedeutet im Gegenzug, dass Sie schneller eine Antwort erhalten. Bitte schlie&szlig;en Sie daher in Ihre Anfrage <strong>nur das N&ouml;tigste</strong> ein, so dass der beantwortenden Person schnell klar ist, welche Informationen Sie w&uuml;nschen. Sie m&uuml;ssen Ihre Anfrage generell auch <strong>nicht begr&uuml;nden</strong> oder Argumente f&uuml;r den Zweck Ihrer Anfrage anf&uuml;hren.</p>
                <p>Bitte verzichten Sie in Ihrer Anfrage au&szlig;erdem auf Aussagen, die andere herabw&uuml;rdigen oder beleidigen k&ouml;nnten. Sollten Sie in Ihrer Anfrage herabw&uuml;rdigende oder beleidigende Aussagen treffen, m&uuml;ssen wir Ihre Anfrage aus rechtlichen Gr&uuml;nden (Betreiberhaftung, Pers&ouml;nlichkeitsrechte, allg. Straftatbest&auml;nde) entfernen. Dies w&auml;re f&uuml;r beide Seiten unangenehm.</p>
                <p>Sollten Sie Informationen ben&ouml;tigen, um damit &ouml;ffentlich zu argumentieren oder eine Kampagne anzutreiben, ist die Informationsfreiheit ein m&auml;chtiges Werkzeug. Auch wenn Sie diese Seite nicht direkt verwenden k&ouml;nnen, um Ihre Kampagne zu betreiben, m&ouml;chten wir Sie dazu ermutigen, mit Hilfe dieser Seite die ben&ouml;tigten Informationen anzufragen. Wir ermutigen Sie zudem, Ihre Kampagne an einem anderen Ort zu betreiben - ein sehr wirksames und einfaches Mittel ist ein eigenes Weblog. Sie d&uuml;rfen uns gerne auf Ihrer Kampagne verlinken, indem Sie Ihrer Anfrage eine Anmerkung hinzuf&uuml;gen (Sie k&ouml;nnen Anmerkungen machen, nachdem Sie Ihre Anfrage abgeschickt haben).</p>
                <h3 id="frist">Wie schnell bekomme ich eine Antwort?</h3>
                <p>Generell muss die zust&auml;ndige Beh&ouml;rde dem Antragsteller die Informationen &ldquo;unverz&uuml;glich&rdquo; zug&auml;nglich machen. In der Regel sollen die Informationen sp&auml;testens innerhalb eines Monats zug&auml;nglich gemacht werden. Wenn der Aufwand besonders gro&szlig; ist, muss die Beh&ouml;rde den/die AntragstellerIn innerhalb eines Monats nach Eingang des Antrags dar&uuml;ber informieren, dass die Frist &uuml;berschritten wird.</p>
                <p>Sie werden von FragDenStaat.de.de per E-Mail benachrichtigt, wenn Sie keine rechtzeitige Antwort erhalten haben. Sie k&ouml;nnen der Beh&ouml;rde dann eine Nachricht schicken, um sie an Ihren Antrag zu erinnern, und sie auch darauf hinweisen, inwiefern sie gegen das IFG verst&ouml;&szlig;t.</p>
                <h3 id="keine-antwort">Was passiert, falls ich keine Antwort erhalte?</h3>
                <p>Es kommt vor, dass eine Beh&ouml;rde eine Anfrage einfach nicht erhalten hat. Sollten Sie nach Ablauf der Frist keine Antwort erhalten haben, lohnt es sich auf jeden Fall, bei der Beh&ouml;rde anzurufen und freundlich nachzufragen, ob die Anfrage angekommen ist.</p>
                <p>Falls die Anfrage nicht angekommen ist, liegt das meistens an &ldquo;Spam-Filtern&rdquo;. Setzen Sie sich mit der Beh&ouml;rde in Verbindung und bitten Sie sie, dass E-Mails, die von Adressen @fragdenstaat.de verschickt wurden, auf die Positivliste (&ldquo;Whitelist&rdquo;) gesetzt werden. Wenden Sie sich bitte zudem an uns: bei Bedarf verschicken wir jede generierte IFG-Anfrage erneut.</p>
                <p>Sollten Sie trotz Ihrer Bem&uuml;hungen noch keinen Erfolg gehabt haben, k&ouml;nnen Sie um eine interne Nachforschung bitten und sich anschlie&szlig;end beim Bundesbeauftragten f&uuml;r Informationsfreiheit beschweren.</p>
                <!-- [Künftig müssen wir noch einmal einen Text ausarbeiten, der den genauen Beschwerdeprozess bei Schaar beschreibt. Dazu wohl mit Hüsgen, Partsch und u.U. Prof. Kubicek befragen, bzw. einen Konsens zwischen diesen erzielen. Ich sehe das jedoch als ein Ding, das im Lauf der Zeit (ca. 2-3 Monate nach Launch) kommen kann.]-->
                <h3 id="weiterverwendung">Wie sieht es mit der Weiterverwendbarkeit der erhaltenen Informationen aus?</h3>
                <p>In jedem Fall d&uuml;rfen Sie Artikel &uuml;ber die erhaltenen Informationen schreiben oder sie zusammenfassen bzw. sie in Ausz&uuml;gen zitieren. Unserer Ansicht nach steht es Ihnen frei, die Informationen in vollem Umfang weiter zu ver&ouml;ffentlichen. Der deutschen Rechtsprechung zufolge d&uuml;rfen Sie die Namen der Beh&ouml;rdenmitarbeiter ver&ouml;ffentlichen.</p>
                <h3 id="prozess">Wie l&auml;uft der genaue Prozess beim Stellen einer IFG-Anfrage ab?</h3>
                <p>F&uuml;r Anfragen nach dem Bundes-IFG k&ouml;nnen Sie einen Blick auf <a href="http://www.bfdi.bund.de/DE/INFOFREIHEIT/INFOFREIHEIT_node.html">die Seiten des Bundesbeauftragten f&uuml;r Datenschutz und Informationsfreiheit werfen</a>. <a href="http://www.bfdi.bund.de/SharedDocs/Publikationen/Infobroschueren/INFO2.pdf?__blob=publicationFile&amp;v=6">Brosch&uuml;ren und ausf&uuml;hrlichere Erl&auml;uterungen in PDF-Form finden Sie hier</a>.</p>
                <h3 id="info-ueber-mich">Kann ich &uuml;ber FragDenStaat.de Informationen zu mir selbst anfragen?</h3>
                <p>Nein. Hiervon raten wir ab, denn Anfragen, die mit Hilfe von FragDenStaat.de gemacht werden, sind &ouml;ffentlich und unter dem Informationsfreiheitsgesetz erhoben. Das Gesetz sieht nicht vor, dass Zugang zu Informationen &uuml;ber ein Individuum gew&auml;hrt wird.</p>
                <p>Falls Sie feststellen, dass jemand pers&ouml;nliche Informationen in eine Anfrage eingearbeitet hat &ndash; auch unabsichtlich &ndash; setzen Sie sich bitte unverz&uuml;glich mit uns in Verbindung, damit wir diese Informationen entfernen k&ouml;nnen.</p>
                <h3 id="geheime-anfragen">Kann ich meine Anfrage geheim halten &ndash; zumindest, bis ich meine Geschichte ver&ouml;ffentlicht habe?</h3>
                <p>FragDenStaat.de ist generell f&uuml;r &ouml;ffentliche Anfragen ausgelegt. Allerdings k&ouml;nnen Sie Ihre Anfrage auch nicht-&ouml;ffentlich stellen und erst zu einem sp&auml;teren Zeitpunkt &ouml;ffentlich schalten. Dazu m&uuml;ssen Sie im Anfrage-Formular den Haken bei dem Feld "Diese Anfrage ist &ouml;ffentlich" abw&auml;hlen.</p>
                <h3 id="mehrere-anfragen">Kann ich dieselbe Anfrage an eine Vielzahl von Beh&ouml;rden schicken?</h3>
                <p>Wir bitten Sie, eine erste Testversion Ihrer Anfrage an einige wenige Beh&ouml;rden zu verschicken. Deren Antworten werden Ihnen dabei helfen, Ihre Fragestellung zu optimieren. So bekommen Sie bessere Informationen, wenn Sie die Anfrage in einem zweiten Schritt an s&auml;mtliche Beh&ouml;rden schicken.</p>
                <h3>Ich habe au&szlig;erhalb der Seite eine Anfrage gestellt. Wie kann ich sie ins Archiv hochladen?</h3>
                <p>Wir laden B&uuml;rgerInnen dazu ein, uns ihre bereits anderweitig gestellten Informationsfreiheitsanfragen zu &ldquo;spenden&rdquo;. Dazu wenden Sie sich bitte direkt per E-Mail an uns: info@fragdenstaat.de. Eine solche Einspeisung von Anfragen soll dazu dienen, auch anderen B&uuml;rgerInnen zu zeigen, welche Anfragen in der Vergangenheit bereits gestellt wurden.</p>
                <p>Allerdings m&ouml;chten wir betonen, dass FragDenStaat.de kein Archiv s&auml;mtlicher anderweitig in Deutschland gestellten IFG-Anfragen sein soll, da wir die Richtigkeit von Quellen und Informationen nur Anfragen zusichern k&ouml;nnen, die origin&auml;r &uuml;ber unsere Seite gestellt wurden.</p>
                <h3 id="moderation">Wie moderieren Sie Anmerkungen (Kommentare) zu den Fragen?</h3>
                <p>Kommentare auf FragDenStaat.de sollen NutzerInnen dabei helfen, die gew&uuml;nschten Informationen zu erhalten bzw. ihnen Hinweise zu geben, an wen sie sich wenden k&ouml;nnen, um weiterzukommen. Wir behalten uns das Recht vor, andersartige Kommentare zu l&ouml;schen.</p>
                <p>Endlose und politische Diskussionen sind nicht erlaubt. Bitte verweisen Sie ggf. in ihrem Kommentar auf ein geeignetes externes Forum oder eine geeignete externe Kampagnenseite.</p>
              </div>
            </div>
          </div>
          <div class="panel panel-default">
            <div class="panel-heading">
              <h4 class="panel-title">
                <a data-toggle="collapse" data-parent="#accordion" href="#collapseTwo">2. Ihre Privatsphäre</a>
              </h4>
            </div>
            <div id="collapseTwo" class="panel-collapse collapse">
              <div class="panel-body">
                <h3 id="pseudonym">Pseudonyme Nutzung</h3>
                <p>FragDenStaat.de kann mit einer beliebigen E-Mailadresse und einem Pseudonym als Namen genutzt werden. Dabei d&uuml;rfen Sie aber nicht wissentlich Daten einer anderen Person benutzen. Eine Postadresse muss nicht zwingend angegeben werden. Allerdings l&auml;sst sich von Beh&ouml;rden bei falschem Namen und falscher bzw. keiner angegebenen Adresse keine Post empfangen. Wir bieten auch die M&ouml;glichkeit, Anfragen nach au&szlig;en hin <a href="#anonyme-anfragen">anonym zu stellen</a>.</p>
                <h3 id="emailadresse">Wer bekommt meine E-Mailadresse zu sehen?</h3>
                <p>Wir werden Ihre E-Mail-Adresse an niemanden weitergeben, au&szlig;er wir werden dazu von einem Richter oder gesetzlich verpflichtet oder Sie fordern uns dazu ausdr&uuml;cklich auf. Selbst die Beh&ouml;rde bekommt Ihre E-Mailadresse nicht zusehen, sie wird nur eine Adresse von FragDenStaat.de zu sehen bekommen, die spezifisch f&uuml;r Ihre Anfrage ist.</p>
                <h3 id="spam">Werden Sie Spam-Nachrichten an meine E-Mail-Adresse schicken?</h3>
                <p>Nein! Nach dem Anmelden bei FragDenStaat.de werden wir Ihnen ausschlie&szlig;lich E-Mails schicken, a) die mit einer Ihrer Anfragen zu tun haben, b) mit E-Mail-Benachrichtigungen, f&uuml;r die Sie sich ausdr&uuml;cklich angemeldet haben oder c) f&uuml;r weitere Zwecke, f&uuml;r die Sie uns ausdr&uuml;cklich beauftragt haben. Wir werden niemals Ihre E-Mail-Adresse an Dritte weitergeben oder verkaufen. Die einzige Ausnahme f&uuml;r die Weitergabe Ihrer E-Mail-Adresse sind F&auml;lle, in denen wir per Gesetz dazu verpflichtet werden oder Sie uns ausdr&uuml;cklich dazu auffordern.</p>
                <h3 id="warum-oeffentlich">Warum wird meine Anfrage &ouml;ffentlich auf der Seite erscheinen?</h3>
                <p>Wir ver&ouml;ffentlichen Ihre Anfrage im Internet, damit jede(r) sie lesen und die Informationen nutzen kann, die Sie gefunden haben. In der Regel l&ouml;schen wir keine Anfragen.</p>
                <p>Ihr Name ist mit der Anfrage verkn&uuml;pft, so dass er in der Regel ebenfalls ver&ouml;ffentlicht wird. Das Verwenden Ihres echten Namens kann zudem anderen Personen helfen, mit Ihnen in Verbindung zu treten, um Sie bei Ihren Recherchen zu unterst&uuml;tzen oder Ihnen ggf. bei Ihrer Kampagne zu helfen.</p>
                <p>Von Gesetzes wegen m&uuml;ssen Sie Ihren echten Namen verwenden, um eine g&uuml;ltige IFG-Anfrage an Beh&ouml;rden zu stellen. Wenn Sie aber nach au&szlig;en hin anonym erscheinen wollen, gibt es die in der folgenden Frage beschriebene M&ouml;glichkeit.</p>
                <h3 id="anonyme-anfragen">Kann ich auch anonym eine Anfrage stellen?</h3>
                <p>Falls Sie w&uuml;nschen, dass Ihr Name nicht auf der Website ver&ouml;ffentlicht wird, gibt es beim Stellen des Antrags die M&ouml;glichkeit &ndash; nach au&szlig;en hin &ndash; anonym zu bleiben. Ihr Name erscheint dann nicht auf der Website, wird aber an die Beh&ouml;rde weitergegeben, da dies gesetzlich erforderlich ist, um eine g&uuml;ltige IFG-Anfrage zu stellen. Versuchen Sie bitte in keinem Fall, unter einem Namen einer anderen Person eine Anfrage zu stellen!</p>
                <h3 id="adresse-nennen">Muss ich der bearbeitenden Stelle meine physische Adresse nennen?</h3>
                <p>Laut dem Bundes-Informationsfreiheitsgesetz m&uuml;ssen Sie in Ihrer Anfrage an die Beh&ouml;rde eine g&uuml;ltige Postadresse ("ladungsf&auml;hige Adresse") nennen, da die angeforderten Informationen auch in gedruckter/kopierter Form zugeschickt werden k&ouml;nnen. Die Adresse, die Sie angeben, wird aber auf keinen Fall auf der Website ver&ouml;ffentlicht!</p>
                <p>Sie haben grunds&auml;tzlich das Recht, die beantragten Informationen in der von Ihnen gew&uuml;nschten Form zu erhalten (<a href="http://dejure.org/gesetze/IFG/1.html">&sect;1, Abs. 2 IFG</a>). Sollten Sie elektronische Daten bevorzugen, dann bitten Sie in Ihrer Anfrage darum, die Informationen per E-Mail zugeschickt zu bekommen, wenn sie auch in elektronischer Form vorliegen.</p>
                <h3>K&ouml;nnen Sie meine Anfragen l&ouml;schen oder meinen Namen &auml;ndern?</h3>
                <p>Fragdenstaat.de ist ein dauerhaftes und &ouml;ffentliches Archiv von Informationsfreiheitsanfragen. Selbst wenn Sie die Antwort auf eine Ihrer Anfragen nicht als n&uuml;tzlich ansehen, k&ouml;nnte sie f&uuml;r eine andere Person durchaus hilfreich sein. Aus diesem Grund l&ouml;schen wir keine Anfragen.</p>
                <p>Unter au&szlig;ergew&ouml;hnlichen Umst&auml;nden entfernen wir Ihre Anfrage oder &auml;ndern Ihren Namen auf der Website. (Vgl. n&auml;chste Frage.) Dementsprechend entfernen wir auch weitere pers&ouml;nlichen Informationen.</p>
                <p>Falls Sie bereits vor dem Stellen einer Anfrage diesbez&uuml;glich Sorgen haben, lesen bitte den Abschnitt &ldquo;<a href="#anonyme-anfragen">Anonyme Anfragen</a>&rdquo; durch.</p>
                <h3 id="informationen-entfernen">K&ouml;nnen Sie pers&ouml;nliche Informationen &uuml;ber mich entfernen?</h3>
                <p>Falls Sie irgendwo auf dieser Seite pers&ouml;nliche Informationen &uuml;ber sich entdecken, die Sie gerne l&ouml;schen oder verbergen lassen w&uuml;rden, setzen Sie sich bitte mit uns in Verbindung. F&uuml;hren Sie bitte genau auf, welche Information Sie als kritisch erachten und warum und wo genau auf der Seite sie erscheint.</p>
                <p>Falls die kritische pers&ouml;nliche Information versehentlich ver&ouml;ffentlicht wurde, werden wir sie normalerweise l&ouml;schen. In der Regel ber&uuml;cksichtigen wir ausschlie&szlig;lich L&ouml;sch-Anfragen von den jeweils betroffenen Personen, aber bei sensiblen Informationen sind wir dankbar f&uuml;r jeden Hinweis.</p>
                <p>Unserer Ansicht nach gibt es ein starkes &ouml;ffentliches Interesse daran, die Namen von Beamten oder Angestellten &ouml;ffentlicher Beh&ouml;rden zu ver&ouml;ffentlichen. Wir werden solche Namen nur unter au&szlig;ergew&ouml;hnlichen Umst&auml;nden schw&auml;rzen, etwa wenn die Ver&ouml;ffentlichung von Name und Position die Sicherheit der Person substanziell gef&auml;hrden w&uuml;rde. Falls Sie eine solche &ouml;ffentliche Person sind und w&uuml;nschen, dass Ihr Name aus solchen dringenden Gr&uuml;nden entfernt wird, muss Ihr Vorgesetzter uns eine diesbez&uuml;gliche Anfrage schicken. Aus der Anfrage muss hervorgehen, dass die wahrgenommene Gef&auml;hrdung das &ouml;ffentliche Interesse &uuml;berwiegt. Zudem muss daraus hervorgehen, dass die Beh&ouml;rde Anstrengungen unternommen hat, den Namen des Betroffenen auch in eigenen Publikationen und auf der eigenen Website zu verbergen.</p>
              </div>
            </div>
          </div>
          <div class="panel panel-default">
            <div class="panel-heading">
              <h4 class="panel-title">
                <a data-toggle="collapse" data-parent="#accordion" href="#collapseThree">3. Datenschutz</a>
              </h4>
            </div>
            <div id="collapseThree" class="panel-collapse collapse">
              <div class="panel-body">
                <p>Die Sicherheit Ihrer Daten hat bei uns h&ouml;chste Priorit&auml;t. Wir ergreifen jede nur m&ouml;gliche Ma&szlig;nahme, um Ihre pers&ouml;nlichen Daten vor unbefugtem Zugriff zu sch&uuml;tzen. S&auml;mtliche Anforderungen des Bundesdatenschutzgesetzes (BDSG), Telemediengesetzes (TMG) sowie alle weiteren datenschutzrechtlichen Vorschriften werden von uns eingehalten. Sie k&ouml;nnen unsere Seite besuchen, ohne Angaben zu Ihrer Person zu machen.</p>
                <p>Im Rahmen der Webseite fragdenstaat.de k&ouml;nnen Sie sich beim Stellen von Anfragen an Beh&ouml;rden nach den Informationsfreiheitsgesetzen unterst&uuml;tzen lassen, Sie k&ouml;nnen Anfragen archivieren und den Bestand von archivierten Anfragen lesen.</p>
                <h3>1. Beim Lesen von archivierten Anfragen werden Zugriffsdaten ausschlie&szlig;lich zur Optimierung und Verbesserung des Angebots gespeichert (Zweckbindung).</h3>
                <h4>1.1 Datenarten</h4>
                <p>Dabei handelt es sich z.B. um folgende Daten</p>
                <ul>
                  <li>der Rechneradresse (IP-Adresse) in gek&uuml;rzter Form</li>
                  <li>der Seite, von der aus die Datei angefordert wurde,</li>
                  <li>dem Namen der &uuml;bertragenen Datei,</li>
                  <li>dem Datum und der Uhrzeit der Abfrage,</li>
                  <li>der &uuml;bertragenen Datenmenge,</li>
                  <li>dem Zugriffsstatus (Datei &uuml;bertragen, Datei nicht gefunden etc.) und</li>
                  <li>einer Beschreibung des Typs des verwendeten Webbrowsers.</li>
                </ul>
                <h4>1.2 Auswertung mittels Piwik. Opt-out m&ouml;glich.</h4>
                <p>Zur Auswertung nutzt die Website fragdenstaat.de <a href="http://www.piwik.org">Piwik</a>, ein Open-Source-Webanalysewerkzeug. Piwik verwendet sogenannte "Cookies", Textdateien, die auf Ihrem Computer gespeichert werden und die eine Analyse der Benutzung der Website durch Sie erm&ouml;glicht. Die durch den Cookie erzeugten Informationen &uuml;ber Ihre Benutzung dieser Website (einschlie&szlig;lich Ihrer IP-Adresse) bleiben dabei unter der Datenhoheit von fragdenstaat.de. Wir benutzen diese Informationen, um die Nutzung auszuwerten und um Reports &uuml;ber die Websiteaktivit&auml;ten zusammenzustellen.</p>
                <p>FragDenStaat.de wird diese Informationen nicht an Dritte &uuml;bertragen.</p>
                <p>Durch die Nutzung dieser Website erkl&auml;ren Sie sich mit der Bearbeitung der &uuml;ber Sie erhobenen Daten durch FragDenStaat.de in der zuvor beschriebenen Art und Weise und zu dem zuvor benannten Zweck einverstanden. Wenn Sie die Analyse durch PIWIK ausschalten m&ouml;chten, k&ouml;nnen sie dies mit diesem Link tun: <a href="../../../../piwik/index.php?module=CoreAdminHome&amp;action=optOut&amp;language=de">Zur Opt-Out-Seite</a>. Hierdurch, wird ein so genannter opt-out cookie mit dem Namen "piwik_ignore" gesetzt, der Piwik signalisiert, dass es Ihr Verhalten nicht analsieren soll.</p>
                <h4>1.3 Personenbezug kann in Einzelf&auml;llen nicht vollst&auml;ndig ausgeschlossen werden.</h4>
                <p>Die Erhebung von personenbezogenen Informationen kann durch die Nutzung von Piwik und der K&uuml;rzung der IP-Adresse nahezu vollst&auml;ndig vermieden werden. Eine R&uuml;ckf&uuml;hrung dieser Daten auf einzelne Personen ist in einzelf&auml;llen F&auml;llen jedoch zumindest theoretisch nicht ganz auszuschlie&szlig;en.</p>
                <h3 id="pseudonym">2. Nutzung von FragDenStaat.de als Archivplattform oder als Boten f&uuml;r das Stellen von Anfragen</h3>
                <p>Personenbezogene Daten wie Name, einem Pseudonym und zus&auml;tzliche Daten wie z. B. Anschrift, Telefonnummer, Email-Adresse werden erhoben, wenn und soweit dies im Rahmen der Nutzung der beiden vorgenannten Dienste erforderlich ist. Dien Einzelheiten ergeben sich aus den enstprechenden AGBs dieser Dienste.</p>
                <h3>3. &Uuml;bermittlung von Daten an Dritte</h3>
                <h4>3.1. &Uuml;bermittlung im Rahmen der Versendung von Anfragen nach dem IFG</h4>
                <p>Wenn Sie &uuml;ber unsere Website eine Anfrage nach dem IFG an eine Beh&ouml;rde stellen, werden wir Ihren Namen und Ihre Anschrift an die von Ihnen ausgew&auml;hlte Beh&ouml;rde &uuml;bermitteln.</p>
                <h4>3.2. Keine &Uuml;bermittlung an Dritte zu Werbezwecken ohne ausdr&uuml;ckliche Einwilligung</h4>
                <p>Eine Weitergabe Ihrer personenbezogenen Daten an Dritte erfolgt grunds&auml;tzlich nur, sofern dies zur Erbringung unserer Dienstleistung oder zur Vertragsdurchf&uuml;hrung notwendig ist oder Sie ausdr&uuml;cklich eingewilligt haben. Beh&ouml;rden oder anderen staatlichen Institutionen werden nur im Rahmen der gesetzlichen Informationspflichten oder aufgrund gerichtlicher Entscheidungen Auskunft erteilt.</p>
                <h4>3.3 Auskunftsanordnungen</h4>
                <p>Auf Anordnung der zust&auml;ndigen Stellen m&uuml;ssen und d&uuml;rfen wir im Einzelfall Auskunft &uuml;ber diese Daten erteilen, soweit dies f&uuml;r Zwecke der Strafverfolgung, zur Gefahrenabwehr, zur Erf&uuml;llung der gesetzlichen Aufgaben der Verfassungsschutzbeh&ouml;rden oder des Milit&auml;rischen Abschirmdienstes oder zur Durchsetzung der Rechte am geistigen Eigentum erforderlich ist.</p>
                <h3>4. Newsletter</h3>
                <p>Bei Anmeldung zum E-Mail-Newsletter wird Ihre E-Mailadresse mit Ihrer Einwilligung f&uuml;r eigene Zwecke genutzt, bis Sie sich vom Newsletter abmelden. Eine Abmeldung ist jederzeit &uuml;ber den daf&uuml;r vorgesehenen Link im Newsletter oder eine entsprechende Mitteilung an uns m&ouml;glich.</p>
                <h3>5. Abrufbarkeit der Datenschutzerkl&auml;rung</h3>
                <p>Sie k&ouml;nnen die Datenschutzerkl&auml;rung jederzeit von jeder Seite dieses Internetangebots unter dem Link &bdquo;Datenschutz&ldquo; abrufen. Bitte nehmen Sie zur Kenntnis, dass &Auml;nderungen des Angebots, gesetzliche und rechtliche Neuerungen sowie ggf. nachtr&auml;glich erkannte Regelungsl&uuml;cken &Auml;nderungen dieser Datenschutzerkl&auml;rung erforderlich werden lassen k&ouml;nnen.</p>
                <h3>6. Fragen und Auskunftsrecht</h3>
                <p>Ihr Vertrauen ist uns wichtig. Daher m&ouml;chten wir Ihnen jederzeit und kostenlos Rede und Antwort bez&uuml;glich der Verarbeitung Ihrer personenbezogenen Daten stehen. Auch haben Sie nach dem Bundesdatenschutzgesetz ein Recht auf unentgeltliche Auskunft &uuml;ber Ihre gespeicherten Daten sowie ggf. ein Recht auf Berichtigung, Sperrung oder L&ouml;schung dieser Daten. Sie k&ouml;nnen au&szlig;erdem jederzeit die uns erteilte Einwilligung zur Datenerhebung und Verwendung ohne Angaben von Gr&uuml;nden widerrufen.</p>
                <p>Wenn Sie Fragen haben, die Ihnen diese Datenschutzerkl&auml;rung nicht beantworten konnte oder wenn Sie zu einem Punkt vertiefte Informationen w&uuml;nschen, wenden Sie sich bitte jederzeit an <a href="mailto:info@fragdenstaat.de">info@fragdenstaat.de</a>.</p>
                <h3>7. Sicherheitshinweis</h3>
                <p>Wir weisen darauf hin, dass die Daten&uuml;bertragung im Internet (z.B. bei der Kommunikation per E-Mail) Sicherheitsl&uuml;cken aufweisen kann. Ein l&uuml;ckenloser Schutz der Daten vor dem Zugriff durch Dritte ist nicht m&ouml;glich.</p>
                <p>Stand 4. Juni 2014</p>
              </div>
            </div>
          </div>
          <div class="panel panel-default">
            <div class="panel-heading">
              <h4 class="panel-title">
                <a data-toggle="collapse" data-parent="#accordion" href="#collapseFour">4. Nutzungsbedingungen</a>
              </h4>
            </div>
            <div id="collapseFour" class="panel-collapse collapse">
              <div class="panel-body">
                <p>Dieses Tab beinhaltet die zwei relevanten Nutzungsbedingungen f&uuml;r FragDenStaat.de:</p>
                <ul>
                  <li><a href="#nutzungsbedingungen-email-dienst"> Nutzungsbedingungen E-Mail-Dienst </a></li>
                  <li><a href="#nutzungsbedingungen-archivplattform"> Nutzungsbedingungen Archivplattform </a></li>
                </ul>
                <p>Vielen Dank an <a href="http://www.irights-law.de/">iRights.Law</a> f&uuml;r die Ausarbeitung der Nutzungsbedingungen!</p>
                <h2 id="nutzungsbedingungen-email-dienst">Frag den Staat - Nutzungsbedingungen E-Mail-Dienst</h2>
                <p><em> Nutzungsbedingungen der Open Knowledge Foundation Deutschland e.V. f&uuml;r den E-Mail-Dienst unter der Domain fragdenstaat.de </em></p>
                <h3 id="ed-1">1. Geltungsbereich</h3>
                <h4 id="ed-1-1">1.1</h4>
                <p>Die nachfolgenden Nutzungsbedingungen regeln die Rechte und Pflichten der Beteiligten f&uuml;r die Nutzung unseres E-Mail-Dienstes unter der Internet-Domain fragdenstaat.de. Die Beteiligten sind die Open Knowledge Foundation Deutschland e.V. (OKF DE) als Betreiberin des Dienstes und Sie als Teilnehmende/r.</p>
                <h4 id="ed-1-2">1.2</h4>
                <p>Abweichende, entgegenstehende oder erg&auml;nzende Bedingungen Ihrerseits werden, selbst bei Kenntnis, nicht Teil der Vereinbarung, es sei denn, die Betreiberin hat ihrer Geltung ausdr&uuml;cklich schriftlich zugestimmt.</p>
                <h3 id="ed-2">2. E-Mail-Dienstleistung</h3>
                <h4 id="ed-2-1">2.1</h4>
                <p>Der Dienst der Betreiberin hat den Zweck, die elektronische Kommunikation mit &ouml;ffentlichen Stellen im Rahmen des Regelungsbereichs der Informationsfreiheitsgesetze des Bundes und der L&auml;nder zu erleichtern und im Auftrag der Teilnehmenden abzuwickeln. Letzteres geschieht mittels der E-Mail-Protokolle SMTP, POP3 und IMAP. Entsprechend h&auml;lt die Betreiberin auf der durch sie administrierten Server-Infrastruktur &ouml;ffentlich erreichbare E-Mail-Postf&auml;cher f&uuml;r Sie bereit. Durch die Absendung einer Anfrage &uuml;ber den E-Mail-Dienst bevollm&auml;chtigen Sie die Betreiberin, Ihre Anfrage als Bote an die jeweilig ausgew&auml;hlte Beh&ouml;rde zu &uuml;bermitteln und deren Antwort an Sie als Empfangsbote entgegen zu nehmen. Auf Antworten der Beh&ouml;rde k&ouml;nnen Sie wiederum &uuml;ber das System der Betreiberin antworten und so fort.</p>
                <h4 id="ed-2-2">2.2</h4>
                <p>Die Betreiberin strebt eine Erreichbarkeit ihrer Server von 99% im Jahresmittel an. Hiervon ausgenommen sind Zeiten, in denen die Server auf Grund von technischen oder sonstigen Problemen, die nicht im Einflussbereich der Betreiberin liegen (h&ouml;here Gewalt, Verschulden Dritter usw.) &uuml;ber das Internet nicht zu erreichen ist. Die Betreiberin kann den Zugang zu den Leistungen beschr&auml;nken, sofern die Sicherheit des Netzbetriebes, die Aufrechterhaltung der Netzintegrit&auml;t, insbesondere die Vermeidung schwerwiegender St&ouml;rungen des Netzes, der Software oder gespeicherter Daten dies erfordern.</p>
                <h4 id="ed-2-3">2.3</h4>
                <p>Die &Uuml;bermittlung der E-Mails erfolgt automatisiert &uuml;ber das Internet wie durch Sie als Teilnehmender/Teilnehmendem veranlasst. Ihr Inhalt wird in Ansehung des &sect; 88 Abs. 3 Satz 1 TKG durch die Betreiberin weder redaktionell gepr&uuml;ft noch anderweitig gesichtet. Entsprechend kann die Betreiberin nicht zusagen, dass die von Ihnen ausgew&auml;hlte empfangende Stelle f&uuml;r Ihr Anliegen zust&auml;ndig ist. Auch die Zurverf&uuml;gungstellung der im System hinterlegten Adressen von Beh&ouml;rden erfolgt ohne Gew&auml;hr.</p>
                <h4 id="ed-2-4">2.4</h4>
                <p>Ferner weist die Betreiberin darauf hin, dass die &Uuml;bermittlung Ihrer Anfrage per E-Mail zwar f&uuml;r Anfragen nach dem IFG des Bundes formgem&auml;&szlig; ist, teilweise jedoch in speziellen Informationsfreiheitsgesetzen des Bundes sowie in den Informationsfreiheitsgesetzen einzelner L&auml;nder Schriftformerfordernisse enthalten sind. Aus Ziffer 2.4 oben folgt, dass die Betreiberin nicht &uuml;berpr&uuml;ft, ob Ihre Anfrage andere Formerfordernisse erf&uuml;llen muss, etwa die Schriftform.</p>
                <h4 id="ed-2-5">2.5</h4>
                <p>Sie nehmen hiermit weiterhin zur Kenntnis, dass Anfragen nach dem Informationsfreiheitsgesetz Geb&uuml;hren und Auslagen ausl&ouml;sen k&ouml;nnen. Lediglich einfache Ausk&uuml;nfte sind nach &sect; 10 Abs. 1 Satz 2 IFG des Bundes geb&uuml;hrenfrei. Ob eine Auskunft eine einfache Auskunft ist, h&auml;ngt vom Verwaltungsaufwand ab, der mit ihrer Beantwortung konkret verbunden ist. Die Betreiberin hat im E-Mail-Formular einen Textvorschlag gemacht, demzufolge die empfangende Stelle Sie informieren soll, wenn sie die Anfrage nicht f&uuml;r eine einfache Auskunft h&auml;lt und Kosten entstehen. Nach unserer Rechtsauffassung muss die Beh&ouml;rde sich in Aus&uuml;bung ihres Ermessens an diese Aufforderung halten und darf dann entsprechend nicht ohne Vorwarnung geb&uuml;hrenpflichtig t&auml;tig werden. Die Betreiberin kann allerdings weder garantieren, dass die Beh&ouml;rde ihr Ermessen in diesem Zusammenhang pflichtgem&auml;&szlig; aus&uuml;bt, noch Geb&uuml;hren oder Auslagen f&uuml;r Sie &uuml;bernehmen. Kostenerstattungsschuldner bleiben daher stets Sie als Teilnehmende/r allein.</p>
                <p>Zur Orientierung dar&uuml;ber, welche Kosten bei welcher Art von Anfrage &uuml;blicherweise anfallen, hat die Betreiberin &ndash; ohne Anspruch auf Vollst&auml;ndigkeit und ohne inhaltliche Gew&auml;hr &ndash; folgende Tabelle zur Sch&auml;tzung der Kosten zusammengestellt: <a href="../../../../hilfe/gebuehren/#gebuehren">Tabelle zur Kostensch&auml;tzung</a>.</p>
                <h3 id="ed-3">3. Registrierung, Teilnahme und Zugangsdaten</h3>
                <h4 id="ed-3-1">3.1</h4>
                <p>Um eine Anfrage nach dem Informationsfreiheitsgesetz (IFG) zu stellen, m&uuml;ssen Sie sich bei fragdenstaat.de kostenlos mit einer g&uuml;ltigen E-Mail-Adresse als Teilnehmende/r registrieren. Ihr Account ist aktiv, sobald Sie Ihre E-Mail-Adresse autorisiert haben. Die Autorisierungsaufforderung durch die Betreiberin ist zugleich die elektronische Best&auml;tigung im Sinne des &sect; 312g Abs. 1 Nr. 3 BGB.</p>
                <p>Die Betreiberin verweist an dieser Stelle ausdr&uuml;cklich auch auf ihre <a href="{% url 'help-privacy' %}">Datenschutzerkl&auml;rung</a>.</p>
                <h4 id="ed-3-2">3.2</h4>
                <p>Teilnehmende des Dienstes k&ouml;nnen juristische oder nat&uuml;rliche Personen (insbesondere Verbraucher) sein. Sie d&uuml;rfen unseren Dienst auch unter Pseudonym nutzen, d&uuml;rfen dabei jedoch nicht wissentlich Daten dritter Personen verwenden. Es ist auch gestattet, mehrere Accounts gleichzeitig zu f&uuml;hren. Unter Pseudonym ist es allerdings in der Regel nicht m&ouml;glich, die Antworten auf IFG-Anfragen postalisch zugesandt zu erhalten.</p>
                <h4 id="ed-3-3">3.3</h4>
                <p>Sofern und soweit wir rechtlich gezwungen werden k&ouml;nnen, Daten &uuml;ber Teilnehmende unseres Dienstes im Rahmen von Ermittlungsverfahren herauszugeben, sind aufgrund technischer Eigenschaften von TCP/IP unter Umst&auml;nden auch die Personen hinter Pseudonymen ermittelbar. Wir weisen daher darauf hin, dass eine vollst&auml;ndig anonyme Nutzung des Dienstes nur mit fortgeschrittenen technischen Kenntnissen m&ouml;glich ist.</p>
                <h4 id="ed-3-4">3.4</h4>
                <p>Die Betreiberin beh&auml;lt sich vor, Ihren Account jederzeit und ohne Begr&uuml;ndung zu deaktivieren. Nach M&ouml;glichkeit wird die Betreiberin allerdings eine Begr&uuml;ndung geben. Im Regelfall handelt es sich der Erfahrung nach um Hinweise auf Missbrauch Ihres Accounts und/oder des Dienstes.</p>
                <h4 id="ed-3-5">3.5</h4>
                <p>Nach Deaktivierung Ihres Accounts durch Sie selbst oder die Betreiberin werden alle damit in Verbindung stehenden personenbezogenen und -beziehbaren Daten gel&ouml;scht. Von Ihnen veranlasste sonstige Inhalte, z.B. Anfragen nach dem IFG, Kommentare auf Anfragen Dritter oder sonstige Interaktionen werden ebenfalls gel&ouml;scht, sofern sie zuvor zu keiner Zeit ver&ouml;ffentlicht waren. Sonstige Inhalte, die bereits ver&ouml;ffentlicht sind oder waren, werden nicht gel&ouml;scht, sondern anonymisiert. Weitere Informationen sind online unter <a href="{% url 'help-privacy' %}">Datenschutz</a> abrufbar.</p>
                <h3 id="ed-4">4. Haftung</h3>
                <h4 id="ed-4-1">4.1</h4>
                <p>Die Betreiberin haftet einzig f&uuml;r Sch&auml;den, die auf vors&auml;tzlichen oder grob fahrl&auml;ssigen Vertragsverletzungen beruhen sowie f&uuml;r Sch&auml;den, die sich aus leicht fahrl&auml;ssigen Verletzungen wesentlicher Vertragspflichten ergeben. Im letzteren Fall ist die Haftung der Betreiberin begrenzt auf den bei Registrierung typischerweise vorhersehbaren Schaden. Der Einwand des Mitverschuldens der/des Teilnehmenden bleibt der Betreiberin unbenommen. Die gesetzliche Haftung der Betreiberin bei Personensch&auml;den sowie im Anwendungsbereich des &sect; 44a TKG bleibt vom Vorgenannten unber&uuml;hrt. Die vorstehenden Haftungsbeschr&auml;nkungen gelten auch bei Pflichtverletzungen der gesetzlichen Vertreter oder Erf&uuml;llungsgehilfen der Betreiberin.</p>
                <h4 id="ed-4-2">4.2</h4>
                <p>Die Betreiberin distanziert sich ausdr&uuml;cklich von den Inhalten s&auml;mtlicher Seiten, auf die direkte oder indirekte Verweise (Hyperlinks) aus dem Angebot der Betreiberin bestehen. Die Betreiberin &uuml;bernimmt f&uuml;r diese Inhalte und Seiten keinerlei Haftung. F&uuml;r die Inhalte dieser Seiten sind die Anbieter der jeweiligen Seiten selbst verantwortlich.</p>
                <h4 id="ed-4-3">4.3</h4>
                <p>Ausdr&uuml;cklich distanziert sich die Betreiberin zudem von denjenigen &uuml;ber die Domain fragdenstaat.de abrufbaren Inhalten, die nicht durch die Betreiberin selbst, ihre gesetzlichen Vertreter, Erf&uuml;llungs- oder Verrichtungsgehilfen erstellt oder veranlasst worden sind. Diese inhaltliche Distanzierung bezieht sich insbesondere auf die gesamte Korrespondenz zwischen Ihnen und den empfangenden Stellen von IFG-Anfragen und gilt auch zugunsten der gesetzlichen Vertreter und Erf&uuml;llungsgehilfen der Betreiberin, wenn Anspr&uuml;che direkt gegen diese geltend gemacht werden.</p>
                <h4 id="ed-4-4">4.4</h4>
                <p>Als Teilnehmende/r sichern Sie zu, mit Form, Inhalt oder verfolgtem Zweck Ihrer Anfragen nicht gegen gesetzliche Verbote, die guten Sitten und Rechte Dritter (Marken-, Namens-, Urheber-, Datenschutzrechte usw.) zu versto&szlig;en. Tun Sie dies dennoch schuldhaft, sind Sie verpflichtet, die Betreiberin gegen daraus erwachsende Sch&auml;den freizuhalten. Die Betreiberin sichert im Gegenzug zu, Sie gegen unplausible oder unberechtigte Verletzungsbehauptungen Dritter im Rahmen ihrer M&ouml;glichkeiten zu unterst&uuml;tzen. Die Entscheidung dar&uuml;ber, wie weitgehend diese Unterst&uuml;tzung im Einzelfall gehen kann, liegt jedoch allein bei der Betreiberin.</p>
                <h3 id="ed-5">5. Werbung / Newsletter</h3>
                <p>Die Betreiberin beh&auml;lt sich vor, in Zukunft einen Newsletter anzubieten. Den Newsletter bekommt nur, wer ihn aktiv bestellt. Ohne vorherige Einwilligung (Opt-in) bekommen Sie keinen Newsletter. Sie k&ouml;nnen den Newsletter jederzeit durch eine E-Mail an info at fragdenstaat.de abbestellen.</p>
                <h3 id="ed-6">6. &Auml;nderungsvorbehalt</h3>
                <h4 id="ed-6-1">6.1</h4>
                <p>Die vorliegenden Nutzungsbedingungen gelten grunds&auml;tzlich in der zum Zeitpunkt der Registrierung g&uuml;ltigen Fassung. Wir behalten uns vor, diese Nutzungsbedingungen mit Ihrer Zustimmung nachtr&auml;glich zu &auml;ndern.</p>
                <h4 id="ed-6-2">6.2</h4>
                <p>&Auml;nderungen der Nutzungsbedingungen werden Ihnen per E-Mail mitgeteilt. Ihre Zustimmung gilt als erteilt, wenn Sie den &Auml;nderungen nicht binnen vier Wochen ab Zugang in Textform (beispielsweise durch eine E-Mail an info at fragdenstaat.de) widersprechen oder Ihren Account innerhalb dieser Frist l&ouml;schen. Dar&uuml;ber hinaus richtet sich die materielle Wirksamkeit der aktuellen und zuk&uuml;nftigen Fassungen dieser Nutzungsbedingungen nach den &sect;&sect; 305 ff. BGB.</p>
                <h3 id="ed-7">7. Rechtswahl und Gerichtsstand</h3>
                <p>Auf unser Nutzungsverh&auml;ltnis sowie auf diese Nutzungsbedingungen findet ausschlie&szlig;lich das Recht der Bundesrepublik Deutschland Anwendung. Gerichtsstand der Betreiberin ist Berlin. Die Anwendung des deutschen Internationalen Privatrechts sowie des UN-Kaufrechts ist ausgeschlossen.</p>
                <h3 id="ed-8">8. Salvatorische Klausel</h3>
                <p>Sollten einzelne Regelungen dieser Nutzungsbedingungen unwirksam sein oder werden, wird dadurch die Wirksamkeit der &uuml;brigen Regelungen nicht ber&uuml;hrt.</p>
                <p><small>Stand dieser Nutzungsbedingungen: 6.5.2014</small></p>
                <hr class="noticeable-break" />
                <h2 id="nutzungsbedingungen-archivplattform">Frag den Staat - Nutzungsbedingungen Archivplattform</h2>
                <p><em> Nutzungsbedingungen der Open Knowledge Foundation Deutschland e.V. f&uuml;r die Archivplattform unter der Domain fragdenstaat.de </em></p>
                <h3 id="ap-1">1. Geltungsbereich</h3>
                <h4 id="ap-1-1">1.1</h4>
                <p>Die nachfolgenden Nutzungsbedingungen regeln die Rechte und Pflichten der Beteiligten f&uuml;r die Nutzung unserer Archivplattform unter der Internet-Domain fragdenstaat.de. Die Beteiligten sind die Open Knowledge Foundation Deutschland e.V. (OKF DE) als Betreiberin des Dienstes und Sie als Teilnehmende/r.</p>
                <h4 id="ap-1-2">1.2</h4>
                <p>Abweichende, entgegenstehende oder erg&auml;nzende Bedingungen Ihrerseits werden, selbst bei Kenntnis, nicht Teil der Vereinbarung, es sei denn, die Betreiberin hat ihrer Geltung ausdr&uuml;cklich schriftlich zugestimmt.</p>
                <h3 id="ap-2">2. Archivplattform</h3>
                <h4 id="ap-2-1">2.1</h4>
                <p>Die Archivplattform der Betreiberin hat den Zweck, die &uuml;ber den zugrunde liegenden E-Mail-Dienst ablaufende elektronische Korrespondenz zwischen Ihnen und &ouml;ffentlichen Stellen abzubilden, f&uuml;r die Allgemeinheit zug&auml;nglich und nachvollziehbar zu machen sowie dauerhaft zu archivieren. Dadurch soll entsprechend der Zielrichtung der Informationsfreiheitsgesetze die Wahrnehmung der Informationsfreiheiten erleichtert, umfangreichere Rezeption der Antworten auf IFG-Anfragen erm&ouml;glicht, ihr gesellschaftlicher Nutzen erh&ouml;ht und die Zahl &uuml;berfl&uuml;ssiger Mehrfachanfragen reduziert werden.</p>
                <h4 id="ap-2-2">2.2</h4>
                <p>Die Betreiberin strebt eine Erreichbarkeit ihrer Server von 99% im Jahresmittel an. Hiervon ausgenommen sind Zeiten, in denen die Server auf Grund von technischen oder sonstigen Problemen, die nicht im Einflussbereich der Betreiberin liegen (h&ouml;here Gewalt, Verschulden Dritter usw.) &uuml;ber das Internet nicht zu erreichen ist. Die Betreiberin kann den Zugang zu den Leistungen beschr&auml;nken, sofern die Sicherheit des Netzbetriebes, die Aufrechterhaltung der Netzintegrit&auml;t, insbesondere die Vermeidung schwerwiegender St&ouml;rungen des Netzes, der Software oder gespeicherter Daten dies erfordern.</p>
                <h4 id="ap-2-3">2.3</h4>
                <p>Die Plattforminhalte liegen zugriffsbeschr&auml;nkt in offenen Formaten auf Rechnersystemen, die auf freier und Open-Source-Software aufgebaut sind. Der Gro&szlig;teil der Inhalte wird durch die Teilnehmenden eingebracht. Diese Inhalte werden in Ansehung des &sect; 88 Abs. 3 Satz 1 TKG durch die Betreiberin nicht redaktionell gepr&uuml;ft und nur auf ausdr&uuml;ckliches Gehei&szlig; der Teilnehmenden im Einzelfall &uuml;berhaupt gesichtet, etwa um h&auml;ndisch Schw&auml;rzungen vorzunehmen. Entsprechend distanziert sich die Betreiberin ausdr&uuml;cklich inhaltlich von jeglichem Material, das nicht durch sie selbst eingebracht wurde, siehe auch Ziffer 4.3 unten. Neben Ihren Forenbeitr&auml;gen und IFG-Anfragen werden insbesondere auch die an Sie als Teilnehmende/n gerichteten &uuml;ber den E-Mail-Dienst der Betreiberin eingehenden Antworten der Beh&ouml;rden anschlie&szlig;end allein durch Sie in die Archivplattform eingebracht.</p>
                <h4 id="ap-2-4">2.4</h4>
                <p>Solange Ihre Registrierung und Ihr Account f&uuml;r den E-Mail-Dienst und damit zugleich f&uuml;r die Archivplattform fortbestehen, bleiben stets Sie als Teilnehmende/r f&uuml;r die Ver&ouml;ffentlichung sowohl Ihrer eigenen Beitr&auml;ge und Anfragen als auch der Beh&ouml;rdenantworten auf der Website fragdenstaat.de hauptverantwortlich. Die Betreiberin ist so lange lediglich erm&ouml;glichender Host-Provider. Aus diesem Grund sind auf der Plattform entsprechende Funktionen vorhanden, mit deren Hilfe Sie den Ver&ouml;ffentlichungsstatus jedes Beitrags, jeder IFG-Anfrage und jeder eingehenden Antwort steuern k&ouml;nnen. Die Betreiberin ist jedoch zur Darstellung Ihrer Beitr&auml;ge und Anfragen nicht verpflichtet und beh&auml;lt sich vor, diese jederzeit und ohne Begr&uuml;ndung zu deaktivieren oder zu l&ouml;schen. Nach M&ouml;glichkeit wird die Betreiberin allerdings eine Begr&uuml;ndung geben. Im Regelfall handelt es sich der Erfahrung nach um Hinweise auf Missbrauch Ihres Accounts und/oder des Dienstes.</p>
                <h4 id="ap-2-5">2.5</h4>
                <p>Das Archiv auf fragdenstaat.de soll dauerhaft verf&uuml;gbar bleiben und m&ouml;glichst ohne Hindernisse f&uuml;r alle erdenklichen Zwecke nachnutzbar sein. Schutzrechte am Material k&ouml;nnten das behindern oder sogar vereiteln. Hinsichtlich der Beh&ouml;rdenantworten geht die Betreiberin davon aus, dass diese in der Regel als &bdquo;amtliche Werke&ldquo; im Sinne des &sect; 5 Urheberrechtsgesetz gemeinfrei sind. F&uuml;r von Ihnen verfasste Beitr&auml;ge und Anfragen gilt das nicht unbedingt genauso, weshalb die Betreiberin eine bewusste Aufgabeerkl&auml;rung durch Sie vorsieht:</p>
                <blockquote>
                  <p>Mit dem Einbringen eigener Beitr&auml;ge und Anfragen in die Archivplattform geben Sie etwaige Rechte an diesem Material, die Ihnen nach dem Urheberrecht oder sonstigen immaterialg&uuml;terrechtlichen Regelungen zustehen, zugleich umfassend gem&auml;&szlig; der Freigabeerkl&auml;rung &bdquo;CC0&ldquo; (auch genannt &bdquo;CC Zero&ldquo;) auf bzw. frei. Durch Ihre aktive Teilnahme best&auml;tigen Sie, dass Sie den Erkl&auml;rungstext von CC0, der unter der URL http://creativecommons.org/publicdomain/zero/1.0/deed.de dauerhaft im Internet abrufbar ist, gelesen und verstanden haben und Ihnen die Wirkungsweise dieser Auf- bzw. Freigabeerkl&auml;rung bewusst ist. Im Erkl&auml;rungstext ist auch ausgef&uuml;hrt, dass er in Bezug auf solche Rechtsordnungen, die eine vollst&auml;ndige Aufgabe des Urheberrechts nicht zulassen, eine sogenannte R&uuml;ckfall-Lizenz (englisch: Fallback License) enth&auml;lt, die jedermann ohne Bedingungen umfassende weltweite Nutzungsrechte bis zum Ablauf der Schutzdauer einr&auml;umt.</p>
                </blockquote>
                <p>Aufgrund der vorgenannten Freigabe d&uuml;rfen Ihre Anfragen und Beitr&auml;ge beispielsweise ohne weitere R&uuml;cksprache mit Ihnen auf der Website fragdenstaat.de angezeigt und im Rahmen von automatisierten Abonnement-Diensten (Push-Diensten) oder Abruf-Diensten (Pull-Diensten) z.B. per Podcasting, RSS-Feed, Atom-Feed, XML-Schnittstelle oder anderen Technologien verbreitet und bekannt gemacht werden. Auch Dritte k&ouml;nnen die so freigegebenen Inhalte ohne Bedingungen nachnutzen und so den genannten Zweck der Archivplattform erreichen helfen.</p>
                <h4 id="ap-2-6">2.6</h4>
                <p>Die vorgenannte Freigabe gilt zeitlich unbegrenzt und ist unwiderruflich. Dementsprechend d&uuml;rfen die so freigegebenen Inhalte auch nach Beendigung Ihrer Teilnahme und L&ouml;schung Ihres Accounts weiter &uuml;ber die Archivplattform verf&uuml;gbar bleiben. Mit der Beendigung &uuml;bernimmt die Betreiberin von Ihnen die Rolle der Ver&ouml;ffentlichenden und wird dabei standardm&auml;&szlig;ig diejenigen Inhalte im System belassen, die zu irgendeinem Zeitpunkt in der Vergangenheit einmal &uuml;ber die Archivplattform ver&ouml;ffentlicht waren. Hinsichtlich Ihrer personenbezogenen bzw. -beziehbaren Daten werden diese belassenen Inhalte anonymisiert. Inhalte dagegen, die Sie w&auml;hrend der Zeit Ihrer Teilnahme nie ver&ouml;ffentlicht hatten, werden bei Beendigung der Teilnahme gel&ouml;scht.</p>
                <h3 id="ap-3">3. Teilnahme</h3>
                <p>Um aktiv Inhalte in die Archivplattform einbringen zu k&ouml;nnen, m&uuml;ssen Sie sich beim kostenlosen E-Mail-Dienst von fragdenstaat.de registrieren. Zu Voraussetzungen, Ausgestaltung und Ende der Teilnahme sowie zum Umgang mit personenbezogenen bzw. -beziehbaren Daten gelten die dortigen Nutzungsbedingungen, insbesondere Ziffer 3.</p>
                <h3 id="ap-4">4. Haftung</h3>
                <h4 id="ap-4-1">4.1</h4>
                <p>Die Betreiberin haftet einzig f&uuml;r Sch&auml;den, die auf vors&auml;tzlichen oder grob fahrl&auml;ssigen Vertragsverletzungen beruhen sowie f&uuml;r Sch&auml;den, die sich aus leicht fahrl&auml;ssigen Verletzungen wesentlicher Vertragspflichten ergeben. Im letzteren Fall ist die Haftung der Betreiberin begrenzt auf den bei Registrierung typischerweise vorhersehbaren Schaden. Der Einwand des Mitverschuldens der/des Teilnehmenden bleibt der Betreiberin unbenommen. Die gesetzliche Haftung der Betreiberin bei Personensch&auml;den sowie im Anwendungsbereich des &sect; 44a TKG bleibt vom Vorgenannten unber&uuml;hrt. Die vorstehenden Haftungsbeschr&auml;nkungen gelten auch bei Pflichtverletzungen der gesetzlichen Vertreter oder Erf&uuml;llungsgehilfen der Betreiberin.</p>
                <h4 id="ap-4-2">4.2</h4>
                <p>Die Betreiberin distanziert sich ausdr&uuml;cklich von den Inhalten s&auml;mtlicher Seiten, auf die direkte oder indirekte Verweise (Hyperlinks) von der Archivplattform aus bestehen. Die Betreiberin &uuml;bernimmt f&uuml;r diese Inhalte und Seiten keinerlei Haftung. F&uuml;r die Inhalte dieser Seiten sind die Anbieter der jeweiligen Seiten selbst verantwortlich.</p>
                <h4 id="ap-4-3">4.3</h4>
                <p>Ausdr&uuml;cklich distanziert sich die Betreiberin zudem von denjenigen &uuml;ber die Domain fragdenstaat.de abrufbaren Inhalten, die nicht durch die Betreiberin selbst, ihre gesetzlichen Vertreter, Erf&uuml;llungs- oder Verrichtungsgehilfen erstellt oder veranlasst worden sind. Diese inhaltliche Distanzierung bezieht sich insbesondere auf die gesamte Korrespondenz zwischen Ihnen und den empfangenden Stellen von IFG-Anfragen und gilt auch zugunsten der gesetzlichen Vertreter und Erf&uuml;llungsgehilfen der Betreiberin, wenn Anspr&uuml;che direkt gegen diese geltend gemacht werden.</p>
                <h4 id="ap-4-4">4.4</h4>
                <p>Als Teilnehmende/r sichern Sie zu, mit Form, Inhalt oder verfolgtem Zweck Ihrer Anfragen nicht gegen gesetzliche Verbote, die guten Sitten und Rechte Dritter (Marken-, Namens-, Urheber-, Datenschutzrechte usw.) zu versto&szlig;en. Tun Sie dies dennoch schuldhaft, sind Sie verpflichtet, die Betreiberin gegen daraus erwachsende Sch&auml;den freizuhalten. Die Betreiberin sichert im Gegenzug zu, Sie gegen unplausible oder unberechtigte Verletzungsbehauptungen Dritter im Rahmen ihrer M&ouml;glichkeiten zu unterst&uuml;tzen. Die Entscheidung dar&uuml;ber, wie weitgehend diese Unterst&uuml;tzung im Einzelfall gehen kann, liegt jedoch allein bei der Betreiberin.</p>
                <h3 id="ap-5">5. &Auml;nderungsvorbehalt</h3>
                <h4 id="ap-5-1">5.1</h4>
                <p>Die vorliegenden Nutzungsbedingungen gelten grunds&auml;tzlich in der zum Zeitpunkt der Registrierung g&uuml;ltigen Fassung. Wir behalten uns vor, diese Nutzungsbedingungen mit Ihrer Zustimmung nachtr&auml;glich zu &auml;ndern.</p>
                <h4 id="ap-5-2">5.2</h4>
                <p>&Auml;nderungen der Nutzungsbedingungen werden Ihnen per E-Mail mitgeteilt. Ihre Zustimmung gilt als erteilt, wenn Sie den &Auml;nderungen nicht binnen vier Wochen ab Zugang in Textform (beispielsweise durch eine E-Mail an info at fragdenstaat.de) widersprechen oder Ihren Account innerhalb dieser Frist l&ouml;schen. Dar&uuml;ber hinaus richtet sich die materielle Wirksamkeit der aktuellen und zuk&uuml;nftigen Fassungen dieser Nutzungsbedingungen nach den &sect;&sect; 305 ff. BGB.</p>
                <h3 id="ap-6">6. Rechtswahl und Gerichtsstand</h3>
                <p>Auf unser Nutzungsverh&auml;ltnis sowie auf diese Nutzungsbedingungen findet ausschlie&szlig;lich das Recht der Bundesrepublik Deutschland Anwendung. Gerichtsstand der Betreiberin ist Berlin. Die Anwendung des deutschen Internationalen Privatrechts sowie des UN-Kaufrechts ist ausgeschlossen.</p>
                <h3 id="ap-7">7. Salvatorische Klausel</h3>
                <p>Sollten einzelne Regelungen dieser Nutzungsbedingungen unwirksam sein oder werden, wird dadurch die Wirksamkeit der &uuml;brigen Regelungen nicht ber&uuml;hrt.</p>
                <p><small>Stand dieser Nutzungsbedingungen: 6.5.2014</small></p>
                <p>Vielen Dank an <a href="http://www.irights-law.de/">iRights.Law</a> f&uuml;r die Ausarbeitung unserer Nutzungsbedingungen!</p>


              </div>
            </div>
          </div>
          <div class="panel panel-default">
            <div class="panel-heading">
              <h4 class="panel-title">
                <a data-toggle="collapse" data-parent="#accordion" href="#collapseFive">5. Nettiquette</a>
              </h4>
            </div>
            <div id="collapseFive" class="panel-collapse collapse">
              <div class="panel-body">
                <p>FragDenStaat ist eine Plattform zur Informationsfreiheit, von der möglichst viele NutzerInnen profitieren sollen. Daher ist es uns wichtig, dass die Kommunikation über FragDenStaat einigen grundlegenden Prinzipien entspricht:

                  Unfreundliche und unhöfliche Kommunikation mit Behörden und anderen NutzerInnen, insbesondere Beleidigungen aller Art, ist zu unterlassen.
                  E-Mail-Anhänge auf FragDenStaat sollen entsprechend der Vorgaben zum Schutz persönlicher Daten geschwärzt werden.
                  Es ist davon abzusehen, eine große Zahl von gleichlautenden Vermittlungsanfragen zu stellen, die sich auf denselben rechtlichen Umstand beziehen. Damit wird sichergestellt, dass alle FragDenStaat-Nutzer von der Vermittlung durch die Datenschutzbeauftragten profitieren können.
                  Accounts, die gegen die Netiquette verstoßen, können vorübergehend gesperrt werden.</p>

                </div>
              </div>
            </div>

            <div class="panel panel-default">
              <div class="panel-heading">
                <h4 class="panel-title">
                  <a data-toggle="collapse" data-parent="#accordion" href="#collapseSix">6. Informationen für Behörden</a>
                </h4>
              </div>
              <div id="collapseSix" class="panel-collapse collapse">
                <div class="panel-body">
                  <h3>Was hat es mit dieser ganzen Seite auf sich? Ich bin &uuml;ber den Link am Ende einer Anfrage an mich auf diese Seite gekommen.</h3>
                  <p>Fragdenstaat.de wird ehrenamtlich betrieben. Ziel ist es, B&uuml;rgerInnen das Stellen von Informationsfreiheitsanfragen zu erm&ouml;glichen bzw. zu erleichtern sowie die Antworten zu dokumentieren und zu teilen.</p>
                  <p>Die IFG-Anfrage, die Sie empfangen haben, hat eine Person mit Hilfe von fragdenstaat.de erstellt. Sie k&ouml;nnen diese Anfrage ebenso beantworten, wie Sie jede andere Anfrage einer Einzelperson beantworten w&uuml;rden. Der einzige Unterschied besteht darin, dass Ihre Antwort automatisch im Internet ver&ouml;ffentlicht wird.</p>
                  <p>Sollten Sie Datenschutz- oder andere Bedenken haben, lesen Sie bitte die Antworten unten durch. Sie sollten nach M&ouml;glichkeit auch die Einf&uuml;hrung zu fragdenstaat.de lesen, um nachzuvollziehen, was die Seite aus Sicht der BenutzerInnen tut.</p>
                  <p>Dar&uuml;ber hinaus freuen wir uns &uuml;ber s&auml;mtliche Kommentare und &Uuml;berlegungen von IFG-Beauftragten &ndash; bitte setzen Sie sich mit uns in Verbindung!</p>
                  <h3>Warum ver&ouml;ffentlichen Sie die Antworten auf IFG-Anfragen?</h3>
                  <p>Unserer Ansicht nach ergeben sich aus der Ver&ouml;ffentlichung der Anfragen viele Vorteile. Vor allem motiviert es die &Ouml;ffentlichkeit, sich st&auml;rker f&uuml;r die Arbeit der Bundesbeh&ouml;rden zu interessieren und sich zu engagieren. Au&szlig;erdem hoffen wir, dass es die Zahl von Anfragen-Dubletten jeglicher Art reduziert, die jede &ouml;ffentliche Stelle erh&auml;lt. Davon ausgehend, dass Informationsfreiheitsanfragen &ouml;ffentliche Informationen enthalten, die jeder in einfacher Weise von der &ouml;ffentlichen Beh&ouml;rde anfordern k&ouml;nnte, sehen wir keinen Grund, der gegen das breite Ver&ouml;ffentlichen spricht.</p>
                  <h3>Sind die Anfragesteller real existierende Personen?</h3>
                  <p>Ja. Um einen &Uuml;berblick &uuml;ber die Antworten zu behalten, verwenden wir computergenerierte Mailadressen f&uuml;r jede Anfrage. Ehe ein Benutzer jedoch eine Anfrage stellen kann, muss er sich auf der Website mit einer pers&ouml;nlichen Mailadresse registrieren, die wir &uuml;berpr&uuml;fen k&ouml;nnen. Sie k&ouml;nnen diese Seite durchsuchen und werden eine &Uuml;bersicht aller Anfragen finden, die jede Person gestellt hat.</p>
                  <h3>Ist eine E-Mail eine ausreichende Adresse f&uuml;r eine IFG-Anfrage?</h3>
                  <p>Dies kommt auf das jeweilige Auskunftsgesetz an. F&uuml;r einen Geb&uuml;hrenbescheid muss eine Postanschrift eingehen, f&uuml;r eine einfache Anfrage in der Regel jedoch nicht.</p>
                  <p>Wir empfehlen Ihnen, darauf zu verzichten, eine Postadresse anzufordern. Dies erleichtert sowohl Beh&ouml;rde als auch Antragsstellern den Prozess.</p>
                  <h3>Stellen Sie nicht viele unn&ouml;tige Anfragen?</h3>
                  <p>Grunds&auml;tzlich stellen wir &uuml;berhaupt keine Anfragen. Wir senden Anfragen im Auftrag der NutzerInnen, die als reale Personen die Anfragen stellen.</p>
                  <p>Zur Verdeutlichung: Wenn viele Personen Anfragen von unterschiedlichen Hotmail-Adressen (@hotmail.de) stellen, w&uuml;rde man nicht davon ausgehen, dass Microsoft (Hotmail-Eigent&uuml;mer) unn&ouml;tige Anfragen stellt. Ebenso verh&auml;lt es sich, wenn viele Anfragen &uuml;ber fragdenstaat.de gestellt werden. Da hier s&auml;mtliche Anfragen &ouml;ffentlich dokumentiert werden, ist es au&szlig;erdem nachvollziehbar, welche NutzerInnen wie viele Anfragen zu welchen Themen gestellt haben.</p>
                  <h3>Ich kann auf fragdenstaat.de eine Anfrage sehen, aber wir haben sie nie per E-Mail empfangen!</h3>
                  <p>Wenn auf der Website eine Anfrage ver&ouml;ffentlicht worden ist, hei&szlig;t das, dass wir gleichzeitig auch versucht haben, sie der entsprechenden Beh&ouml;rde per E-Mail zu schicken. Jegliche Meldung &uuml;ber eine fehlerhafte Zustellung wird automatisch in der Korrespondenz der Anfrage aufgef&uuml;hrt. Sie haben die M&ouml;glichkeit, zu &uuml;berpr&uuml;fen, welche E-Mail-Adresse wir verwenden, um eine bestimmte Beh&ouml;rde zu erreichen: Hierf&uuml;r &ouml;ffnen Sie bitte unsere Seite zu der Beh&ouml;rde (in der Rubrik &bdquo;Beh&ouml;rden&ldquo;) und klicken auf den Link &ldquo;IFG-Mailadresse ansehen&rdquo;. Setzen Sie sich bitte mit uns in Verbindung, falls es eine besser geeignete Mailadresse gibt, die wir f&uuml;r Anfragen an Ihre Beh&ouml;rde nutzen k&ouml;nnen.</p>
                  <p>Manchmal werden Anfragen nicht zugestellt, weil sie ohne weiteren Hinweis durch Spamfilter aus der IT-Abteilung der Beh&ouml;rde entfernt werden. Beh&ouml;rden k&ouml;nnen sicherstellen, dass dies nicht passiert, indem sie ihre IT-Abteilung darum bitten, s&auml;mtliche Mailadressen von @fragdenstaat.de auf eine Positivliste (&ldquo;Whitelist&rdquo;) zu setzen.</p>
                  <p>Wenn Sie uns dazu auffordern, werden wir jede Anfrage erneut verschicken, und liefern bei Bedarf technische Details der Zustellung, damit die IT-Abteilung nachvollziehen kann, was mit der verschollenen Nachricht passiert ist.</p>
                  <!-- <p>Außerdem können Sie über Ihren Webbrowser auf sämtliche Anfragen antworten, ohne die E-Mail zu benötigen. Dazu verwenden Sie den “Anfrage beantworten”-Link am Ende der betreffende Anfrage-Seite.</p>-->
                  <h3 id="frist">Wie errechnen Sie die Frist, die auf den Anfrage-Seiten angezeigt wird?</h3>
                  <p>Das IFG bzw. die Anwendungshinweise zum Informationsfreiheitsgesetz (I. Kernpunkte, Abs. 7) schreiben Folgendes vor:</p>
                  <p>"Der Informationszugang muss unverz&uuml;glich gew&auml;hrt werden, nach M&ouml;glichkeit binnen eines Monats. &Uuml;berschreitungen der Frist sind von der Beh&ouml;rde zu begr&uuml;nden."</p>
                  <p>Das Gesetz fordert demnach eine rasche Antwort. Falls Sie absehen k&ouml;nnen, dass die Beantwortung einer Anfrage aus gutem Grund l&auml;nger braucht, wissen Anfrage-StellerInnen es zu sch&auml;tzen, wenn Sie die Frist&uuml;berschreitung in einer E-Mail mit wenigen erkl&auml;renden S&auml;tzen ank&uuml;ndigen. Unserer Ansicht nach ist allen Seiten geholfen, wenn die Komplexit&auml;t der Arbeit von IFG-Beauftragten durch eine solche Erkl&auml;rung besser sichtbar wird.</p>
                  <h3>Trotzdem: Wie genau errechnen Sie die Frist?</h3>
                  <p>Wir errechnen die maximale gesetzliche Frist nach &sect; 188 BGB und beachten dabei die bundesweiten gesetzlichen Feiertage, jedoch nicht die regionalen Feiertage.</p>
                  <!-- <h3>Wie kann ich ein großes Dokument schicken, das nicht per E-Mail übertragbar ist?</h3>--><!-- Statt über E-Mail können Sie auf eine Anfrage auch direkt von Ihrem Webbrowser aus beantworten. Um dies zu tun, wählen Sie bitte “Anfrage beantworten” am Ende der Anfrage-Seite. Kontaktieren Sie uns, falls es selbst dafür zu groß ist (also über 50 MB).-->
                  <h3>Warum ver&ouml;ffentlichen Sie die Namen von Staatsdienern und den Wortlaut von E-Mails?</h3>
                  <p>Wir betrachten das, was Beamte oder Angestellte im Lauf ihres Dienstverh&auml;ltnisses tun, als &ouml;ffentliche Informationen. Dies wird auch von den Informationsfreiheitsgesetzen sowie der aktuellen Rechtsprechung gedeckt. Daher werden wir diese Inhalte nur in ganz bestimmten F&auml;llen entfernen (vgl. &ldquo;Privatsph&auml;re&rdquo;).</p>
                  <h3>Ver&ouml;ffentlichen Sie E-Mail-Adressen?</h3>
                  <p>Um Spam zu vermeiden, entfernen wir automatisch die meisten E-Mail-Adressen aus den amtlichen Antworten. Bitte weisen Sie uns darauf hin, falls wir eine Adresse &uuml;bersehen haben. Aus technischen Gr&uuml;nden k&ouml;nnen wir sie allerdings nicht aus Anh&auml;ngen, wie etwa PDFs, entfernen.</p>
                  <!-- <p>Falls Sie erfahren müssen, welche Adresse entfernt wurde, setzen Sie sich bitte mit uns in Verbindung. Gelegentlich bildet die Mail-Adresse einen wichtigen Teil einer Antwort, weswegen wir sie in kaschierter Form in einer Anmerkung veröffentlichen.</p>-->
                  <h3>Wie ist Ihre Urheberrechtspolitik bei den Dokumenten?</h3>
                  <p>Das Informationsfreiheitsgesetz ist &bdquo;anwenderblind&ldquo;, damit jede(r) dasselbe Dokument anfordern und eine Kopie davon bekommen kann. Falls Sie der Ansicht sind, dass das Verf&uuml;gbarmachen eines Dokuments im Internet die Urheberrechte Dritter verletzt, k&ouml;nnen Sie sich an uns wenden und uns auffordern, das Dokument offline zu nehmen. Allerdings empfehlen wir Ihnen, hierauf zu verzichten, denn durch vermiedene Doppelanfragen lassen sich Steuergelder sparen und Ihre Beh&ouml;rde profitiert vom Imagegewinn durch diesen Schritt.</p>
                </div>
              </div>
            </div>


          </div>

        </div>
      </div>
    </div>




    <img id="footer" src="img/footer.png" alt="footer">

    <script src="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.6/js/bootstrap.min.js" integrity="sha384-0mSbJDEHialfmuBBQP6A4Qrprq5OVfW37PRR3j5ELqxss1yVqOtnepnHVP9aJ7xS" crossorigin="anonymous">
    </script>



  </body>
  </html>
